
/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "20"; */
"20.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Ajouter"; ObjectID = "21"; */
"21.title" = "Ajouter";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "22"; */
"22.title" = "Élément 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Ajouter le pulldown du canal"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Ajouter le pulldown du canal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
